/* Plugin title shown in menu */
"plugin.title" = "Han Phonetics";

/* Main menu item title */
"menu.displayMode.title" = "Han Phonetics Display Mode";

/* Section headers */
"section.cns" = "CNS11643 (Taiwan)";
"section.unihan" = "Unicode Unihan";

/* Display mode options - CNS11643 */
"mode.zhuyin" = "Zhuyin (Bopomofo)";
"mode.pinyin" = "Hanyu Pinyin";
"mode.wadeGiles" = "Wade-Giles";

/* Display mode options - Unicode Unihan */
"mode.mandarin" = "Hanyu Pinyin";
"mode.cantonese" = "Cantonese (Jyutping)";
"mode.japanese" = "Japanese";
"mode.korean" = "Korean";
"mode.vietnamese" = "Vietnamese";
